[Balance.PawnBalance_StalkerAmbush AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Assaltante")
PlayThroughs[1]=(DisplayName="Rastreador Fugaz")

[Balance.PawnBalance_StalkerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Encrenqueiro")
PlayThroughs[1]=(DisplayName="Rastreador Super Encrenqueiro")

[Balance.PawnBalance_StalkerChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Rechonchudo")

[Balance.PawnBalance_StalkerCyclone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Ciclone")
PlayThroughs[1]=(DisplayName="Rastreador Dinâmico")

[Balance.PawnBalance_StalkerLurking AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Furtivo")
PlayThroughs[1]=(DisplayName="Rastreador Veloz")

[Balance.PawnBalance_StalkerNeedle AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Espinhoso")
PlayThroughs[1]=(DisplayName="Rastreador Nitroso")

[Balance.PawnBalance_StalkerSlagged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador coberto de Slag")

[Balance.PawnBalance_StalkerSpring AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Saltitante")
PlayThroughs[1]=(DisplayName="Rastreador Venenoso")

[Balance.Unique.PawnBalance_Henry AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Henry")

[Balance.Unique.PawnBalance_Stalker_Simon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pimon")

[Balance.Unique.PawnBalance_Stalker_SwallowedWhole AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sequestrador")

[Balance.Unique.PawnBalance_StalkerFreeWilly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Willy, O Rastreador")

[Balance.Unique.PawnBalance_StalkerRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rastreador Furioso")

